/* Localized versions of Info.plist keys */

CFBundleName = "Yahoo! 奇摩輸入法詞彙編輯程式";
CFBundleDisplayName = "Yahoo! 奇摩輸入法詞彙編輯程式";
NSHumanReadableCopyright = "雅虎國際資訊 版權所有 © 2008-2009, Yahoo! Taiwan All Rights Reserved.";